lib/xml/getIvrIcons.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/"
    xmlns:ser="http://service.admin.ws.five9.com/">
    <soapenv:Header/>
    <soapenv:Body>
        <ser:getIvrIcons>
            <!--Optional:-->
            <ivrScriptName>?</ivrScriptName>
        </ser:getIvrIcons>
    </soapenv:Body>
</soapenv:Envelope>